Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamenkielisten_sosiaali-_ja_terveysalan_opiskelijoiden_seka_sivi-sote-ammattilaisten_valtakunnallinen_kartoitus.html.tmx
Source language: fin
Languages: sms

source: Saamenkielisten sosiaali- ja terveysalan opiskelijoiden sekä sivi-sote-ammattilaisten valtakunnallinen kartoitus
sms: Sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttsueʹrj mättʼtõõttji da tuejjlai väʹlddkååddlaž kaartʼtõs

source: Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikkö toteuttaa kyselyn yhteistyössä Perhekeskustoimintamalli Lappiin – integroidut monitoimijaiset palvelut perheille -hankkeen kanssa.
sms: Poske (Tâʹvv-Lääʹddjânnam sosiaalsueʹrj siltteemkõõskõs) sääʹmjuâǥǥtõs čõõđat kõjldõõzz õhttsažtuâjast Perhekeskustoimintamalli Lappiin – integroidut monitoimijaiset palvelut perheille (Piârkõõskõstuåimmjem-mall Sääʹmjânnma – integrõsttum mäŋggtuåimmjeei kääzzkõõzz piârrjid) —haʹŋǩǩõõzzin (2017—2018).

source: Tulevien maakunta- ja sote-uudistusten myötä on tärkeää selvittää kattavasti saamenkielisten sivi-sote-alan osaajien ammatti- ja kielitaitoa sekä sijoittumista valtakunnallisesti.
sms: Pueʹtti mäddkåʹdd da soti-oođõõzzi mieʹldd lij vääžnai seʹlvted veiddsânji sääʹmǩiõllsaž sotisueʹrj siltteeʹji ämmatčeäʹppõõzz da ǩiõlsilttõõzz di sâjjdõõttmõõžž väʹlddkååʹddlanji.

source: Kysely koskee ensisijaisesti saamenkielisiä sivistys- sekä sosiaali- ja terveysalan ammattilaisia kunnissa, järjestöissä, seurakunnissa sekä tulevaisuuden sote-osaajia oppilaitoksissa.
sms: Mäddkåʹddoođõõzz mieʹldd sääʹmǩiõllsaž kääzzkõõzzi pueʹrab koordinâsttmõš da siltteeʹji kaartʼtõs lij õhtt čooudkõõččmõõžžin sääʹmǩiõllsaž kääzzkõõzzi staaneem peäʹlest.

source: Osallistua voivat kuitenkin kaikki, jotka haluavat tuoda osaamisensa saamen kielten osalta esiin.
sms: Kõjldõs kuâskk vuõss-sââʹjest sääʹmǩiõllsaž čuõvtem- da sosiaal- da tiõrvâsvuõttsueʹrj ämmatniiʹǩǩid kooʹddin, organisaatioin, sieʹbrrkooʹddin di pueʹttiääiʹj soti-siltteeʹjid mättjemstroiʹttlin.

source: Selvityksen tuloksia käytetään maakunta- ja sote-valmistelussa kohdentamaan saamenkielisten ammattilaisten kohdentumista.
sms: Kõjldõʹsse vueiʹtte kuuitâǥ vuässõõttâd puk, ǩeäk haaʹlee puʹhtted silttõõzzâz sääʹmǩiõli vueʹzzest ouʹdde.

source: Kysely toteutetaan Webropol-kyselynä ja vastaaminen vie noin 10–15 minuuttia.
sms: Čiõlǥtõõzz puåđõõzzid ââʹnet mäddkåʹdd- da sotivalmštõõllmest pueʹreed leʹbe hiâlpeed sääʹmǩiõllsaž ämmatniiʹǩǩi kaunnmõõžž.

source: Tuloksista kerromme vuoden 2019 aikana.
sms: Kõjldõõzz čõõđtet Webropol-kõjldõssân da vaʹsttummuš väldd nuʹtt 10-15 minuutt.

source: Kyselyyn vastaaminen ei velvoita vastaajaa mihinkään ja vastata voi joko omalla nimellä tai anonyymisti.
sms: Puåđõõzzin mainstep eeʹjj 2019 poodd.

source: Henkilötietojen käsittelyssä noudatamme EU:n tietosuoja-asetuksia.
sms: Kõjldõʹsse vaʹsttummuš ij õõlǥât vaʹstteei ni koozz da kõjldõʹsse vuäitt vaʹstteed jiiʹjjes nõõmin leʹbe nõõmteʹmen še.

source: Vastauksia käsittelevät Perhekeskustoimintamalli Lappiin -hankkeen kehittäjätyöntekijä, Saamelaiskäräjien sote-sihteeri, Posken saamelaisyksikön suunnittelija sekä Lapin maakunnan saamelaispalvelujen suunnittelija.
sms: Persoonteâđai ǩiõttʼtõõllmest jääʹǩǩtep EU teâttsuõjjasetõõzzid.

source: Vastauksia ja yhteystietoja käytetään vain saamenkielisten sosiaali- ja terveyspalvelujen sekä sivistyspalvelujen suunnitteluun ja kehittämiseen.
sms: Vaʹsttõõzzid ǩiõttʼtâʹlle Lape-haʹŋǩǩõõzz projeʹktt-tuâjjlaž, Sääʹmteeʹǧǧ sotipiisar, Poske sääʹmjuâǥǥtõõzz plaaneei di Lappi mäddkååʹdd sääʹmkääzzkõõzzi plaaneei.

source: Vastauksia säilytetään turvallisesti salasanalla suojatulla muistitikulla.
sms: Vaʹsttõõzzid da õhttvuõtt-teâđaid ââʹnet pâi sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttkääzzkõõzzi di čuõvtemkääzzkõõzzi plaanummša da ooudâsviikkma.

source: Vastaaja voi estää omien vastaustensa käytön jälkikäteen ottamalla yhteyttä Posken saamelaisyksikön suunnittelijaan.
sms: Vaʹsttõõzzid seeiltet staanâld suejjsaaʹnin suõjjuum mošttsääʹǧǧest.

source: Saamenkielisten sosiaali- ja terveysalan opiskelijoiden valtakunnallinen opiskelijakartoitus .
sms: Vaʹstteei vuäitt cõggâd jiiʹjjes vaʹsttõõzzi âânnmõõžž mâʹŋŋlest vääʹldeeʹl õhttvuõđ Poske sääʹmjuâǥǥtõõzz plaaneeja.

source: Saamenkielisten sosiaali- ja terveysalan työntekijöiden valtakunnallinen kartoitus.
sms: Sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttsueʹrj mättʼtõõttji väʹlddkååddlaž mättʼtõõttikaartʼtõs.

source: Pyydämme vastaukset 14.12.2018 mennessä.
sms: Sääʹmǩiõllsai sosiaal- da tiõrvâsvuõttsueʹrj tuejjlai väʹlddkååddlaž kaartʼtõs.

source: Kiitämme lämpimästi jo etukäteen vastauksestasi.
sms: Späʹssbõõššâp juʹn ouddǩiõʹtte vaʹsttõssad ooudâst.

source: Lisätietoja selvityksestä antaa yhteyshenkilö:
sms: Raukkâp vaʹsttõõzzid kõjldõʹsse 14.12.2018 mõõneeʹst.

source: Riitta Lehtola riitta.lehtola@poskelappi.fi p. 040 1626 424
sms: Lââʹssteâđaid čiõlǥtõõzzâst oudd õhttvuõttooumaž:
